/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ compartida a las %2$@";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ compartida el %2$@";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ ha compartido {NOTEBOOKS_PLURAL:una libreta|{NOTEBOOKS} libretas}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ ha compartido {NOTES_PLURAL:una nota|{NOTES} notas}";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ ha compartido {NOTES_PLURAL:{NOTES} nota|{NOTES} notas} y {NOTEBOOKS_PLURAL:{NOTEBOOKS} libreta|{NOTEBOOKS} libretas}";

/* %d Notebooks */
"%d Notebooks" = "%d Libretas";

/* %d Notes */
"%d Notes" = "%d Notas";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d personas más";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1 Nota";

/* 1 Notebook */
"1 Notebook" = "1 Libreta";

/* 1 other person was added */
"1 other person was added" = "Se ha añadido a 1 persona más";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> ha añadido a 1 persona más a <threadName>";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> ha añadido a 1 persona más a este chat";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> ha añadido a <changedParticipant> a <threadName>";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> ha añadido a <changedParticipant> a este chat";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> te ha añadido a <threadName>";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> te ha añadido a este chat";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> ha cambiado el tema";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> ha cambiado el tema de <oldThreadName> a <newThreadName>";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> ha incluido:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> ha abandonado <threadName>";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> ha abandonado este chat";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> ha eliminado a 1 persona más de <threadName>";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> ha eliminado a 1 persona más de este chat";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> ha eliminado a <changedParticipant> de <threadName>";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> ha eliminado a <changedParticipant> de este chat";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> te ha eliminado de <threadName>";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> te ha eliminado de este chat";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> ha establecido el tema";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> ha establecido el tema: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy> ha quitado el tema";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> ha sido añadido";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> ha sido eliminado";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "\"%@\" ya se está utilizando. Utiliza un nombre de tema que sea único.";

/* All other participants have left */
"All other participants have left" = "Todos los demás participantes han abandonado";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "Un usuario de Evernote";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "No se han podido incluir los archivos adjuntos.";

/* Authorization failed. */
"Authorization failed." = "Fallo en Autorización.";

/* unable to open the note error title, no note title */
"Can't open note" = "No se puede abrir la nota";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "No se puede abrir la libreta";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Modificacion en conflicto por %1$@ el %2$@";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Modificacion en conflicto el %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Contactando el servidor de Evernote...";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "No fué posible sincronizar la nota '%@'.";

/* Deleting items */
"Deleting items" = "Eliminando elementos";

/* Deleting notebooks */
"Deleting notebooks" = "Eliminando libretas";

/* Deleting notes */
"Deleting notes" = "Eliminar notas";

/* Deleting resources */
"Deleting resources" = "Eliminando recursos";

/* Deleting saved searchs */
"Deleting saved searchs" = "Eliminando búsquedas guardadas";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Eliminando libretas compartidas";

/* Deleting tags */
"Deleting tags" = "Eliminando etiquetas";

/* Downloading <notebook> */
"Downloading %@" = "Descargando %@";

/* Downloading headers */
"Downloading headers" = "Descargando encabezados";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Descargando encabezados (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Descargando recordatorios";

/* Downloading shortcuts */
"Downloading shortcuts" = "Descargando atajos";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "Necesitas permiso para acceder o la nota se ha cambiado de sitio.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "Necesitas permiso para acceder o la libreta se ha movido o eliminado.";

/* Email error */
"Email error" = "Error de correo electrónico";

/* Email limit reached error message. */
"Email limit reached." = "Limite de email alcanzado.";

/* Email permission denied error message. */
"Email permission denied." = "Permiso para enviar email denegado.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Error al intentar sincronizar la libreta, por favor contacte al propietario de la libreta para recibir una nueva invitación.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Contraseña expirada";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "No se ha podido actualizar el tema de este chat.";

/* Finding notes to download... */
"Finding notes to download…" = "Buscando notas para descargar...";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "Importar %1$@";

/* Invalid auth token */
"Invalid auth token" = "Autorización no válida";

/* Email rejected error message. */
"Invalid email address." = "Dirección de email no válida.";

/* Invalid Password */
"Invalid password" = "Contraseña no válida";

/* Invalid shared notebook */
"Invalid shared notebook" = "Libreta compartida no válida";

/* Invalid username */
"Invalid username" = "Nombre de usuario no válido";

/* Invalid username or password. */
"Invalid username or password." = "Nombre de usuario o contraseña no válidos.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Contiene un recurso sin datos.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Contiene un recurso de un tipo no soportado.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Contiene datos no válidos [%@ ].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Contiene datos de recursos no válidos.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Contiene un recurso que es demasiado grande.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Tiene demasiados recursos.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Tiene demasiadas etiquetas.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "Es demasiado grande. El tamaño máximo para una nota en una cuenta Basic, incluidos todos sus recursos, es %@.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "Es demasiado grande. El tamaño máximo para una nota en una cuenta Plus, incluidos todos sus recursos, es %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "Es demasiado grande. El tamaño máximo para una nota en una cuenta Premium, incluidos todos sus recursos, es %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "No se encontró en el servidor.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Su libreta no es tuya.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Su raíz no ha sido encontrada en el servidor.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "No está en búsqueda.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "No es su etiqueta.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "Mi Libreta";

/* Name must be unique */
"Names must be unique." = "Los nombres deben ser únicos.";

/* ERROR TITLE: note not found */
"Note not found" = "No se encontró la nota";

/* Note sharing */
"Note sharing" = "Uso compartido de notas";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Libreta no encontrada";

/* Processing server changes */
"Processing server changes" = "Procesando cambios del servidor";

/* Processing server note changes */
"Processing server note changes" = "Procesando cambios en la nota del servidor";

/* Processing server notebook changes */
"Processing server notebook changes" = "Procesando cambios en la libreta del servidor";

/* Processing server resource changes */
"Processing server resource changes" = "Procesando cambios en el recurso del servidor";

/* Processing server saved search changes */
"Processing server saved search changes" = "Procesando cambios en la búsqueda guardada del servidor";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Procesando cambios en la libreta compartida del servidor";

/* Processing server tag changes */
"Processing server tag changes" = "Procesando cambios en la etiqueta del servidor";

/* Public Notebook */
"Public Notebook" = "Libreta Pública";

/* Sending changes */
"Sending changes" = "Enviando cambios";

/* Shared at <time> */
"Shared at %@" = "Compartida a las %@";

/* Shared on <date> */
"Shared on %@" = "Compartida el %@";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "Algunos elementos no se han sincronizado y no se han podido compartir.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "Alguien ha añadido a <changedParticipant> a <threadName>";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "Alguien ha añadido a <changedParticipant> a este chat";

/* Someone changed the topic */
"Someone changed the topic" = "Alguien ha cambiado el tema";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "Alguien ha cambiado el tema de <oldThreadName> a <newThreadName>";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "Alguien ha incluido:";

/* Someone left <threadName> */
"Someone left <threadName>" = "Alguien ha abandonado <threadName>";

/* Someone left this chat */
"Someone left this chat" = "Alguien ha abandonado este chat";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "Alguien ha eliminado a <changedParticipant> de <threadName>";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "Alguien ha eliminado a <changedParticipant> de este chat";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "Alguien te ha eliminado de <threadName>";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "Alguien te ha eliminado de este chat";

/* Someone set the topic */
"Someone set the topic" = "Alguien ha establecido el tema";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "Alguien ha establecido el tema: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "Alguien ha quitado el tema";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "Alguien ha sido eliminado de este chat";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Lo sentimos, los nombres están limitados a %d caracteres.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Lo sentimos, los nombres deben contener %d caracteres de longitud como mínimo.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Lo sentimos, los nombres deben contener %d caracteres de longitud.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Lo sentimos, la operación que estás intentando realizar puede exceder tu cuota de carga y no puede ser realizada. Actualiza tu cuenta ahora a Evernote Premium y obtendrás inmediatamente un aumento de la carga mensual, mayor seguridad, reconocimiento prioritario de imágenes y mucho más.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "La sincronización falló por un error de comunicación con los servidores de Evernote. Por favor inténtalo más tarde.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "La sincronicación falló porque el nombre o la contraseña proporcionados es incorrecta.";

/* Sync Failed */
"Synchronization failed." = "La sincronización falló.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Los datos de atributo no son válidos.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "La descripción de la libreta de Evernote Business no es válida.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Las preferencias de cliente no pueden ser sincronizadas";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Las preferencias de cliente ‘%@’ no pueden ser sincronizadas";

/* The content could not be loaded */
"The content could not be loaded" = "El contenido no pudo ser cargado";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "El contenido no es válido.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "La dirección de email '%@' ha sido rechazada por el servidor.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "El email no pudo ser enviado porque hubiese sobrepasado el límite de emails diario para esta cuenta.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "El email no pudo ser enviado porque la nota especificada no corresponde a esta cuenta.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "El formato no es válido.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "El nombre ya está siendo usado por otra búsqueda.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "El nombre está siendo usado ya por otra etiqueta.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "El nombre ya está en uso en otra libreta.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "El nombre no es válido.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "La nota '%@' no se ha podido abrir porque se ha producido un error en el servicio de Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "La nota '%@' no se ha podido abrir. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "La nota '%@' no se ha podido compartir porque no existe en el servicio de Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "La nota '%@' no se ha podido compartir porque se ha producido un error en el servicio de Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "La nota '%@' no se ha podido compartir. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "La nota no se ha encontrado. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "La nota no se ha podido abrir. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "La libreta '%@' no se ha podido abrir porque se ha producido un error en el servicio de Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "La libreta '%@' no se ha podido abrir. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "La libreta '%@' no se ha podido compartir porque se ha producido un error en el servicio de Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "La libreta '%@' no se ha podido compartir. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "La libreta no se encontró en el servidor.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "La libreta no se ha encontrado. Comprueba tu conexión a Internet o inténtalo de nuevo más tarde.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "La libreta no se ha podido compartir porque no existe en el servicio de Evernote.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "La libreta no ‘%@’ pueden ser sincronizada.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "La operación que estás intentando realizar no puede ser completada porque excedería tu cuota mensual de carga permitida.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "El propietario de esta libreta ha cancelado tu invitación a esta libreta. Contacta con el propietario para recibir una nueva invitación.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "La etiqueta raíz no es válida.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Las preferencias de nombre o valor están en un formato inválido.";

/* The preference was empty. */
"The preference was empty." = "Las preferencias están vacías.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "La descripción pública es demasiado larga.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "La dirección url pública ya está en uso en otra libreta.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "La dirección url pública no es válida.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "La petición es demasiado larga.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "El recurso de atributos de datos no es válido.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "El recurso ‘%@’ no puede ser sincronizado.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "La búsqueda ‘%@’ no puede ser sincronizada.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "La libreta compartida ‘%@’ no puede ser sincronizada.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "La etiqueta ‘%@’ no puede ser sincronizada.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "El nombre no es válido.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Demasiadas libretas.";

/* LIMIT_REACHED Note */
"Too many notes." = "Demasiadas notas.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Demasiadas búsquedas.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Demasiadas etiquetas.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Intentó añadir más preferencias de las permitidas.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "No es posible acceder a la nota";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "No es posible acceder a la libreta";

/* ERROR TITLE: unable to open */
"Unable to open note" = "No se puede abrir la nota";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "No se puede abrir la libreta";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "No ha sido posible guardar la nota “%1$@” en la libreta “%2$@”. Se ha guardado una copia de esta nota tu libreta predeterminada.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "No ha sido posible guardar la nota “%1$@”. Se ha guardado una copia de esta nota tu libreta predeterminada.";

/* Unable to set topic. */
"Unable to set topic." = "No es posible establecer un tema.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "No se puede compartir nota";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "No ha sido posible compartir la libreta";

/* Unknown Error */
"Unknown Error" = "Error desconocido";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Error Desconocido nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Error Desconocido s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Error Desconocido u%1$i";

/* Unknown account type */
"Unkown account type" = "Tipo de cuenta desconocido";

/* Untitled */
"Untitled" = "Sin Título";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Esperando la sincronización de encabezados";

/* Waiting for internet connection */
"Waiting for internet connection" = "Esperando conexión a Internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Esperando conexión WiFi";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "Has añadido a 1 persona más a <threadName>";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "Has añadido a 1 persona más a este chat";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "Has añadido a <changedParticipant> a <threadName>";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "Has añadido a <changedParticipant> a este chat";

/* You are not connected to the internet. */
"You are not connected to the internet." = "No estás conectado a internet.";

/* You changed the topic */
"You changed the topic" = "Has cambiado el tema";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "Has cambiado el tema de <oldThreadName> a <newThreadName>";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Usted no tiene permiso de escribir en esta libreta.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "No tienes permiso para compartir todas las libretas seleccionadas.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "No tienes permiso para compartir todas las notas y libretas seleccionadas.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "No tienes permiso para compartir todas las notas seleccionadas.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "No tienes permiso para compartir la nota '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "No tienes permiso para compartir la libreta '%@'";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "Has incluido a:";

/* You left <threadName> */
"You left <threadName>" = "Has abandonado <threadName>";

/* You left this chat */
"You left this chat" = "Has abandonado este chat";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "Debes autenticar tu cuenta de Evernote Business para abrir la nota '%@'.";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "Debes autenticar tu cuenta de Evernote Business para abrir la libreta '%@'.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Debes estar conectado para acceder a las notas compartidas.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Debes estar conectado para acceder a la libreta compartida '%@'.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "Necesitas conexión a Internet para ver todas las libretas de Evernote Business disponibles.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "Has eliminado a 1 persona más de <threadName>";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "Has eliminado a 1 persona más de este chat";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "Has eliminado a <changedParticipant> de <threadName>";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "Has eliminado a <changedParticipant> de este chat";

/* You set the topic */
"You set the topic" = "Has establecido el tema";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "Has establecido el tema: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "La compartiste a las %@";

/* You shared on <date>. */
"You shared on %@" = "La compartiste el %@";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "Has compartido {NOTEBOOKS_PLURAL:una libreta|{NOTEBOOKS} libretas}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "Has compartido {NOTES_PLURAL:una nota|{NOTES} notas}";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "Has compartido {NOTES_PLURAL:{NOTES} nota|{NOTES} notas} y {NOTEBOOKS_PLURAL:{NOTEBOOKS} libreta|{NOTEBOOKS} libretas}";

/* You unset the topic */
"You unset the topic" = "Has quitado el tema";

/* You were added to this chat */
"You were added to this chat" = "Has sido añadido a este chat";

/* You were removed from this chat */
"You were removed from this chat" = "Has sido eliminado de este chat";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "Tú";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Su cuenta ha sido desactivada.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Su contraseña ha expirado. Cambie su contraseña para descargar el contenido.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Su contraseña es inválida. Cambie su contraseña para descargar su contenido.";

/* Your username is invalid. */
"Your username is invalid." = "Su nombre de usuario es inválido.";
